"Start a new chat with ${applicationName}" = "Започни ново ћаскање са ${applicationName}";

"Tell ${applicationName}" = "Реци ${applicationName}";

"Send a question to ${applicationName}" = "Пошаљи питање ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Нови разговор са ${applicationName} користећи ${model}";

"New chat with ${applicationName} using ${model}" = "Ново ћаскање са ${applicationName} користећи ${model}";

"Start a new conversation with ${applicationName}" = "Започни нови разговор са ${applicationName}";

"New chat with ${applicationName}" = "Ново ћаскање са ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Започни нови разговор са ${applicationName} користећи ${model}";

"Start voice conversation with ${applicationName}" = "Започни гласовни разговор са ${applicationName}";

"New conversation with ${applicationName}" = "Нови разговор са ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Започни ново ћаскање са ${applicationName} користећи ${model}";

"Talk to ${applicationName}" = "Разговарај са ${applicationName}";

"Ask ${applicationName}" = "Питај ${applicationName}";

"Query ${applicationName}" = "Упит ${applicationName}";

